/* Localized versions of Info.plist keys */

CFBundleName = "Zoom";
"Default" = "Zoom";
NSHumanReadableCopyright = "© 2006 The Omni Group";

/* Binding display phrases for the description text */
"ODBinding:Phrase<clear>" = "clear the screen";
"ODBinding:Phrase<zoomRect>" = "Zoom in on a rectangle";

/* Binding display phrases for the bindings editing table view */
"ODBinding:DisplayName<clear>" = "Clear Screen";
"ODBinding:DisplayName<zoomRect>" = "Zoom in on a rectangle";
